Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/arne-nordheims-komponistpris-til-ruben-s_id_614509.html.tmx
Source language: nob
Languages: sme

source: Arne Nordheims komponistpris til Ruben Sverre Gjertsen - regjeringen.no
sme: Almmustahtti: Kulturdepartemeanta

source: Arne Nordheims komponistpris til Ruben Sverre Gjertsen
sme: Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010.

source: Komponisten Ruben Sverre Gjertsen er tildelt Arne Nordheims komponistpris for 2010.
sme: Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010.

source: Kulturminister Anniken Huitfeldt overrakte prisen fredag kveld under en konsert i Grønland kirke i regi av Ultimafestivalen.
sme: Kulturministtar Anniken Huitfeldt geigii bálkkašumi bearjadat eahkeda konsearttas mii dollojuvvui Grønlanda girkus Ultimafestivála olis.

source: Prisvinneren får 125 000 kroner og et diplom.
sme: Bálkkašumi vuoiti oažžu 125 000 ruvnnu ja diploma.

source: I mars i år mottok Gjertsen Spellemannprisen i klassen samtidskomponist for platen Grains.
sme: Njukčamánus dán jagi oaččui Gjertsen Spellemann-bálkkašumi klassihkalaš komponisttaid luohkás Grains nammasaš skearru ovddas.

source: Sin unge alder til tross har han allerede rukket å skrive verk for Europas ledende samtidsensembler.
sme: Vaikko lea ain nu nuorra, lea Gjerten jo geargan čállit komposišuvnnaid Eurohpa dálááiggi njunuš ensembeliide (čuojahanjoakkuide).

source: Juryen betegner Gjertsen som et ubestridelig talent som makter å gi viktige bidrag til den kunstmusikalske tradisjon.
sme: Árvvoštallangoddi gohčoda su eahpitkeahtes taleantan guhte nákce addit dehálaš addagiid dáiddamusihkalaš árbevirrui.

source: I begrunnelsen heter det videre at " Juryen er av den oppfatning at prisvinneren gjennom sitt ambisiøse prosjekt står frem som en ren, stillfaren, men uforferdet stemme, med en original innfallsvinkel til det å skape musikk, og med en fremstillingsform som hårdnakket nekter å ofre seg på pragmatismens alter ".
sme: Ákkastallamis čuožžu viidásat ahte “ Árvvoštallangoddi atná bálkkašumi vuoiti su gudneáŋgiris prošeavtta geaži buhtes, siivos, muhto roahkkadis jietnan, geas lea originála hálti musihka ráhkadeamis, ja geas lea ráhkadan- dahje buvttadanvuohki mii ii vuollán dorvvastit pragmatismii, ".

source: Hjemmeside: http://www.bek.no/~ruben / Juryens begrunnelse og mer om Ultima: http://www.ultima.no Om Arne Nordheims komponistpris Arne Nordheims komponistpris ble opprettet av Kulturdepartementet 20. juni 2001 i anledning Nordheims 70-årsdag.
sme: Arne Nordheima komponistabálkkašumi birra Kulturdepartemeanta ásahii Arne Nordheima komponistabálkkašumi geassemánu 20. beaivvi 2001 Nordheima 70-jagi riegádanbeaivvi oktavuođas.

source: Prisen deles ut hvert år under Ultima.
sme: Bálkkašupmi juhkkojuvvo juohke jagi Ultimafestivála áiggi.

source: I 2010 er det tiende gang prisen deles ut.
sme: Jagi 2010 juhkkojuvvo logát gearddi.

source: I juryen sitter komponist og styreleder i Norsk komponistforening Asbjørn Schaathun (leder), skribent og musikkviter Hild Borchgrevink og førsteamanuensis Peter Tornquist.
sme: Árvvoštallangottis čohkká komponista ja Norgga komponisttaidsearvvi stivrajođiheaddji Asbjørn Schaathun (jođiheaddjin), čálli ja musihkkaáššedovdi Hild Borchgrevink ja vuosttašamanueansa Peter Tornquist.

source: Tidligere tildelinger: 2010 Ruben Sverre Gjertsen 2009 Magnar Åm 2008 Ragnhild Berstad 2007 Nils Henrik Asheim 2006 Ole-Henrik Moe 2005 Sven Lyder Kahrs 2004 Cecilie Ore 2003 Lars Petter Hagen 2002 Kåre Kolberg 2001 Maja Solveig Kjelstrup Ratkje Komponistbiografi Ruben Sverre Gjertsen (f. 1977) har studert komposisjon ved Griegakademiet i Bergen med Morten Eide Pedersen, James Clapperton og fulgt masterclasses med gjestekomponister som Brian Ferneyhough, Klaus Huber, Salvatore Sciarrino, Philippe Hurel, Luca Francesconi og Helmut Lachenmann.
sme: Bálkkašumi juohkimat dán rádjai: 2010 Ruben Sverre Gjertsen 2009 Magnar Åm 2008 Ragnhild Berstad 2007 Nils Henrik Asheim 2006 Ole-Henrik Moe 2005 Sven Lyder Kahrs 2004 Cecilie Ore 2003 Lars Petter Hagen 2002 Kåre Kolberg 2001 Maja Solveig Kjelstrup Ratkje

source: Hans verk er blitt fremført på fem Ung Nordisk Musikk-festivaler, i Helsinki, Aarhus, Oslo, Stockholm og Helsinki igjen.
sme: Su komposišuvdnabarggut leat čuojahuvvon viđa Ung Nordisk Musikk-festiválas, Helssegis, Aarhusas, Oslos, Stockholmmas ja fas Helssegis.

source: James Clapperton og Sharleen Harshenin bestilte Miniatures III, og fremførte det i Bergen, Reykjavik og Helsinki.
sme: James Clapperton ja Sharleen Harshenin diŋguiga Miniatures III, ja čuojaheigga dan Bergenis, Reykjaviikkas ja Helssegis.

source: Stykket Rituals III for 59 musikere ble utviklet under Nordisk Komponistverksted med Stavanger Symfoniorkester (2001-2002) dirigert av Zsolt Nagy.
sme: Komposišuvdna Rituals III 59 čuojaheaddji várás ovddiduvvui Davviriikkaid Komponistabájis Stavangera Symfoniijaorkeastariin (2001-2002) man dirigeanta lei Zsolt Nagy.

source: To ganger har han deltatt på Voix Nouvelles på Royaumont, i 2000 med Brian Ferneyhough, Jean-Luc Hervé og José Evangelista, som inkluderte fremføring av et nytt stykke, Contradiction, med Nouvel Ensemble Modern.
sme: Guktii son lea searvan Voix Nouvelles:i Royaumontas, jagi 2000 mas ledje mielde Brian Ferneyhough, Jean-Luc Hervé ja José Evangelista, geat válde mielde ođđa komposišuvnna čuojaheami, man namma lei Contradiction, ja mas Nouvel Ensemble Modern čuojahii.

source: I 2008 deltok han nok en gang med Brian Ferneyhough samt Jérôme Combier og Xavier Dayer.
sme: Jagi 2008 son oassálasttii oktii Brian Ferneyhoughiin ja vel Jérôme Combieriin ja Xavier Dayeriin.

source: Her ble hans nye stykke Landschaft framført av Ensemble Vortex og Neue Vocalsolisten Stuttgart.
sme: Dalle čuojahedje Ensemble Vortex ja Neue Vocalsolisten Stuttgart su Landschaft nammasaš ođđa dahkosa.

source: Ensemble Vortex og festivalen Archipel bestilte et nytt verk som ble fremført i Genève i 2009.
sme: Ensemble Vortex ja Archipel festivála diŋgojedje ođđa dahkosa mii čuojahuvvui Genevas jagi 2009.

source: I sesongen 2002-2003 fremførte Ensemble Intercontemporain stykkene Contradiction and Miniatures II.
sme: Jahkodaga 2002-2003 čuojahii Ensemble Intercontemporain dahkosiid Contradiction ja Miniatures II.

source: Rituals II ble valgt ut til ISCM 2004 i Sveits.
sme: Rituals II válljejuvvui ISCMii jagi 2004 Sveiccas.

source: Pierre Boulez og Luzern Festivalakademi bestilte stykket Circles, som ble urfremført under Luzernfestivalen 2006.
sme: Pierre Boulez ja Luzern Festivalakademi diŋgojedje komposišuvnna Circles, mii vuosttaš geardde čuojahuvvui Luzernfestiválas jagi 2006.

source: Utgivelsen Grains på +3dB records fikk Spellemannsprisen for 2009 i kategorien samtidskomponist.
sme: Grains almmuhus +3dB skearruin oaččui jagi 2009 Spellemann-bálkkašumi dálááiggi komponisttaid luohkás.
